msg_welcome = '''
*ברוכים הבאים ל*`קריפטו שוק`
_המדריך שלך לכלכלה החדשה_
〰〰〰〰〰

'''

msg_news = '''

❕〰〰🔥הודעה חשובה🔥〰〰❕
 ️ 
 💹📈 `הביטקוין` *עולה*, יורד ואז חוזר לעלות
  עקב נפילתו לאחר העליה הקודמת❗️
 
 #ביטקוין 

👈[צ'אט](https://t.me/CryptoShook)👉
 

'''


emoji_1 = '💈'

emoji_2 ='''

🎊💈➿➰➿➰➿➿➰➿➰➿💈🎊
〰〰〰〰〰〰שלום〰〰〰〰〰〰
〰〰〰ברוכים הבאים לקריפטו שוק〰〰〰
〰〰〰המדריך שלך לכלכלה החדשה〰〰〰


הירשם לערוץ החדשות: @CryptoShook_News


🔔↘️⬇️🆕ℹ️🆕ℹ️🆕⬇️↙️🔔
💎💎💎💎💎💎💎💎💎💎💎

'''

emojis: '''
🔥
⚡️
☄️
🌕🌖🌗🌘🌑🌒🌓🌔🌕
🌈
⭐️
🌎🌍🌏🌐
🌳
🤑
💀
☠️
🤖
👍👍🏻👍🏼👍🏽👍🏾👍🏿
👎👎🏻👎🏼👎🏽👎🏾👎🏿
✌️✌🏻✌🏼✌🏽✌🏾✌🏿
✊️✊🏻✊🏼✊🏽✊🏾✊🏿
🤘🤘🏻🤘🏼🤘🏽🤘🏾🤘🏿
👈👈🏻👈🏼👈🏽👈🏾👈🏿
👆👆🏻👆🏼👆🏽👆🏾👆🏿
🤞🤞🏻🤞🏼🤞🏽🤞🏾🤞🏿
🖕🖕🏻🖕🏼🖕🏽🖕🏾🖕🏿
👶👶🏻👶🏼👶🏽👶🏾👶🏿
👦👦🏻👦🏼👦🏽👦🏾👦🏿
👧👧🏻👧🏼👧🏽👧🏾👧🏿
👨👨🏻👨🏼👨🏽👨🏾👨🏿
👩👩🏻👩🏼👩🏽👩🏾👩🏿
👱‍♀️👱🏻‍♀️👱🏼‍♀️👱🏽‍♀️👱🏾‍♀️👱🏿‍♀️
👱👱🏻👱🏼👱🏽👱🏾👱🏿
👴👴🏻👴🏼👴🏽👴🏾👴🏿
👵👵🏻👵🏼👵🏽👵🏾👵🏿
👲👲🏻👲🏼👲🏽👲🏾👲🏿
👮👮🏻👮🏼👮🏽👮🏾👮🏿
👮‍♀️👮🏻‍♀️👮🏼‍♀️👮🏽‍♀️👮🏾‍♀️👮🏿‍♀️
👩‍🎤👩‍🎤👩🏻‍🎤👩🏼‍🎤👩🏽‍🎤👩🏿‍🎤
👨‍🎤👨🏻‍🎤👨🏼‍🎤👨🏽‍🎤👨🏾‍🎤👨🏿‍🎤
👩‍💻👩🏻‍💻👩🏼‍💻👩🏽‍💻👩🏾‍💻👩🏿‍💻
👨‍💻👨🏻‍💻👨🏼‍💻👨🏽‍💻👨🏾‍💻👨🏿‍💻
🤦‍♀️🤦🏻‍♀️🤦🏼‍♀️🤦🏽‍♀️🤦🏾‍♀️🤦🏿‍♀️
🤦‍♂️🤦🏻‍♂️🤦🏼‍♂️🤦🏽‍♂️🤦🏾‍♂️🤦🏿‍♂️
🤷‍♀️🤷🏻‍♀️🤷🏼‍♀️🤷🏽‍♀️🤷🏾‍♀️🤷🏿‍♀️
🤷‍♂️🤷🏻‍♂️🤷🏼‍♂️🤷🏽‍♂️🤷🏾‍♂️🤷🏿‍♂️
👂👂🏻👂🏼👂🏽👂🏾👂🏿
🗣
👀
⌚️
📱
💻
📟
⏱
💡
💸💵💴💶💷💰💳💎
🎁🎈🎏🎀🎊🎉🎎🛍🏮
✉️📩📨📧📬
📊📈📉
📎🔗🖇⛓
🔓🔒🔐🔏
🔎🔍
❌⭕️🚫⛔️🛑
♨️💢📛
❗️‼️❕⁉️
❓❓❔
⚠️
✅
❎
❇️✳️
💹
💤
🌀
💠
🚹🚺🚼🚻
🆗🆙🆒🆕🆓
0️⃣1️⃣2️⃣3️⃣4️⃣5️⃣6️⃣7️⃣8️⃣9️⃣
◀️🔼🔽➡️⬅️⬆️⬇️↗️↘️↙️↖️
➕➖➗✖️
💲
💱
✔️☑️
🔘⚪️⚫️🔴🔵
🔺🔻🔸🔹🔶🔷
🔳🔲▪️▫️◾️◽️◼️◻️⬛️⬜️
🔔🔕
💬💭🗯
🕐🕑🕒🕓🕔🕕🕖🕗🕘🕙🕚🕛🕜🕝🕞🕟🕠🕡🕢🕣🕤🕥🕦🕧

'''